{
  "send-mail": "Send mail at",
  "get-directions": "Get Directions",
  "location": "12, ozhukolpattu & Vadhivur, Kanchipuram -631502",

  "home": "Home",
  "about-us": "About Us",
  "what-we-do": "What We Do",
  "gallery": "Gallery",
  "contact-us": "Contact Us",

  "landing-title": "Building your future, one brick at a time",
  "landing-text": "Where comfort and style come together in every room",
  "learn-more": "LEARN MORE",

  "about-title": "We are DMR Contractors",
  "about-1": "DMR Contractors, founded in 2010, has emerged as a prominent builder and promoter in Tamil Nadu through years of growth and development.",
  "about-2": "With our extensive experience in delivering exemplary projects using sustainable building techniques, our passion to create exquisite spaces of architecture and fulfill homeowners' dreams has only grown stronger.",
  "about-3": "Over the years, DMR Contractors has gained a reputation for high-quality construction, delivering customer satisfaction, maintaining financial stability, and achieving project excellence.",

  "what-text": "WE STRIVE TO DELIVER MODERN, HIGH QUALITY HOMES",
  "planning": "PLANNING",
  "planning-text": "Designing and building your dream home is a journey like no other. Our expert guidance ensures the perfect plan for a rewarding and enjoyable experience. Trust us to help you achieve your vision of a beautiful, unique home.",
  "estimation": "ESTIMATION",
  "estimation-text": "Get an accurate estimate for your dream home with our expert guidance. We ensure transparency throughout the process, delivering on time and within budget. Trust us to make your dream home a reality.",
  "delivery": "DELIVERY",
  "delivery-text": "Experience the joy of moving into your dream home with our expert assistance. We deliver on time and within budget, ensuring quality and attention to detail at every step. Trust us to bring your vision to life and make your dream home a reality.",

  "show-more": "Show More",

  "contact-title": "Get In Touch With Us",
  "contact-text": "Contact us to discuss your dream home today. We're ready to guide you through the process, ensuring an enjoyable and stress-free journey.",
  "our-location": "Our Location",
  "phone-number": "Phone Number",
  "email-address": "Email Address",

  "your-name": "Your Name",
  "your-email": "Your Email",
  "your-phone": "Your Phone",
  "your-message": "Your Message",
  "send-message": "Send Message"
}
