{
  "send-mail": "மின்னஞ்சல் முகவரி",
  "get-directions": "வீட்டு முகவரி",
  "location": "நெ.12,ஒழக்கோல்பட்டு & வதியூர், காஞ்சிபுரம். -631502",

  "home": "வீடு",
  "about-us": "எங்களை பற்றி",
  "what-we-do": "எங்கள் செயல்கள்",
  "gallery": "புகைப்படங்கள்",
  "contact-us": "தொடர்பு கொள்ள",

  "landing-title": "ஒவ்வொரு கல்லுக்கும் உங்கள் எதிர்காலத்தை கட்டுகிறோம்",
  "landing-text": "எங்கு அன்பும் அமைதியும் ஒவ்வொரு அறையிலும் இருக்கும்",
  "learn-more": "மேலும் அறிய",

  "about-title": "நங்கள் DMR Contractors",
  "about-1": "2010 இல் நிறுவப்பட்ட DMR ஒப்பந்ததாரர்கள், பல ஆண்டுகளாக வளர்ச்சி மற்றும் வளர்ச்சியின் மூலம் தமிழ்நாட்டில் ஒரு முக்கிய பில்டர் மற்றும் விளம்பரதாரராக உருவெடுத்துள்ளனர்.",
  "about-2": "நிலையான கட்டிட நுட்பங்களைப் பயன்படுத்தி முன்மாதிரியான திட்டங்களை வழங்குவதில் எங்களின் விரிவான அனுபவத்துடன், கட்டிடக்கலையின் நேர்த்தியான இடங்களை உருவாக்கி, வீட்டு உரிமையாளர்களின் கனவுகளை நிறைவேற்றுவதில் எங்களின் ஆர்வம் மேலும் வலுப்பெற்றுள்ளது.",
  "about-3": "பல ஆண்டுகளாக, DMR ஒப்பந்தக்காரர்கள் உயர்தர கட்டுமானம், வாடிக்கையாளர் திருப்தியை வழங்குதல், நிதி ஸ்திரத்தன்மையை பராமரித்தல் மற்றும் திட்டச் சிறப்பை அடைவதில் நற்பெயரைப் பெற்றுள்ளனர்.",

  "what-text": "நவீன, உயர்தர வீடுகளை வழங்க நாங்கள் முயற்சி செய்கிறோம்",
  "planning": "திட்டமிடல்",
  "planning-text": "உங்கள் கனவு இல்லத்தை வடிவமைத்து கட்டுவது என்பது வேறு எதிலும் இல்லாத பயணம். எங்களின் நிபுணத்துவ வழிகாட்டுதல் மகிழ்ச்சிகரமான அனுபவத்திற்கான சரியான திட்டத்தை உறுதி செய்கிறது. அழகான, தனித்துவமான வீட்டைப் பற்றிய உங்கள் பார்வையை அடைய எங்களுக்கு உதவ எங்களை நம்புங்கள்.",
  "estimation": "மதிப்பீடு",
  "estimation-text": "எங்கள் நிபுணர் வழிகாட்டுதலுடன் உங்கள் கனவு இல்லத்திற்கான துல்லியமான மதிப்பீட்டைப் பெறுங்கள். செயல்முறை முழுவதும் வெளிப்படைத்தன்மையை உறுதிசெய்கிறோம், சரியான நேரத்தில் மற்றும் பட்ஜெட்டுக்குள் வழங்குகிறோம். உங்கள் கனவு இல்லத்தை நினைவாக்க எங்களை நம்புங்கள்.",
  "delivery": "விநியோகம்",
  "delivery-text": "எங்கள் நிபுணர் உதவியுடன் உங்கள் கனவு இல்லத்திற்குச் செல்வதன் மகிழ்ச்சியை அனுபவிக்கவும். நாங்கள் சரியான நேரத்தில் மற்றும் பட்ஜெட்டில் வழங்குகிறோம், ஒவ்வொரு அடியிலும் விவரங்களுக்கு தரம் மற்றும் கவனத்தை உறுதிசெய்கிறோம். உங்கள் பார்வையை உயிர்ப்பித்து உங்கள் கனவு இல்லத்தை நினைவாக்க எங்களை நம்புங்கள்.",

  "show-more": "மேலும் காட்டு",

  "contact-title": "எங்களுடன் தொடர்பு கொள்ளுங்கள்",
  "contact-text": "இன்றே உங்கள் கனவு இல்லத்தைப் பற்றி விவாதிக்க எங்களைத் தொடர்பு கொள்ளவும். மகிழ்ச்சியான மற்றும் மன அழுத்தமில்லாத பயணத்தை உறுதிசெய்து, செயல்முறையின் மூலம் உங்களுக்கு வழிகாட்ட நாங்கள் தயாராக இருக்கிறோம்.",
  "our-location": "எங்கள் இருப்பிடம்",
  "phone-number": "தொலைபேசி எண்",
  "email-address": "மின்னஞ்சல் முகவரி",

  "your-name": "உங்கள் பெயர்",
  "your-email": "உங்கள் மின்னஞ்சல்",
  "your-phone": "உங்கள் தொலைபேசி எண்",
  "your-message": "உங்கள் தகவல்",
  "send-message": "சமர்பிக்கவும்"
}
